/* Class = "UILabel"; text = "You do not have permission to access this area or take this action."; ObjectID = "4"; */
"4.text" = "No cuentas con el permiso para esta acción o lugar.";

/* Class = "UIButton"; normalTitle = "Dismiss"; ObjectID = "5"; */
"5.normalTitle" = "Ignorar";

